/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "Программы";
"DIRECTORIES" = "Папки";
"MUSIC" = "Музыка";
"MOVIES" = "Фильмы";
"PDF" = "PDF-документы";
"DOCUMENTS" = "Документы";
"MESSAGES" = "Сообщения";
"IMAGES" = "Изображения";
"CONTACT" = "Контакты";
"SYSTEM_PREFS" = "Системные настройки";
"EVENT_TODO" = "События и задачи";
"FONTS" = "Шрифты";
"PRESENTATIONS" = "Презентации";
"BOOKMARKS" = "Веб-страницы";
"EXPRESSION" = "Калькулятор";
"DEFINITION" = "Определение";

/* Top hit */
"TOP_HIT" = "Наилучшее совпадение";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Нет авторов";
"0 FUTURE" = "В дальнейшем";
"1 TODAY" = "Сегодня";
"2 YESTERDAY" = "Вчера";
"3 LAST_WEEK" = "Предыдущие 7 дней";
"4 LAST_MONTH" = "Предыдущие 30 дней";
"5 EARLIER" = "Ранее";
"6 NO_DATE" = "Нет даты";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Другой атрибут";
